Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: tmux Control Mode Debug Logging
ar: تسجيل تصحيح أخطاء tmux Control Mode
ca: Registre de depuració de tmux Control Mode
cs: Ladicí protokolování tmux Control Mode
da: Fejlfindingslogning for tmux Control Mode
de: tmux Control Mode Debug-Protokollierung
es: Registro de depuración de tmux Control Mode
fi: tmux Control Mode -virheenkorjauslokitus
fr: Journalisation de débogage de tmux Control Mode
he: רישום ניפוי באגים של tmux Control Mode
hu: tmux Control Mode hibakeresési naplózás
it: Log di debug di tmux Control Mode
ja: tmux Control Modeのデバッグログ記録
ko: tmux Control Mode 디버그 로깅
nb: Feilsøkingslogging for tmux Control Mode
pl: Rejestrowanie debugowania tmux Control Mode
pt_br: Registro de Depuração do tmux Control Mode
pt_pt: Registo de Depuração do tmux Control Mode
ro: Jurnalizare de depanare tmux Control Mode
sl: Razhroščevalno beleženje za tmux Control Mode
sv: Felsökningsloggning för tmux Control Mode
uk: Журналювання налагодження tmux Control Mode
vi: Ghi nhật ký gỡ lỗi tmux Control Mode
zh_hans: tmux Control Mode 调试日志
zh_hant: tmux Control Mode 偵錯記錄

source: tmux enabled, launch command configured
ar: tmux مُفعَّل، تم تكوين أمر التشغيل
ca: tmux activat, ordre d'inici configurada
cs: tmux povolen, spouštěcí příkaz nakonfigurován
da: tmux aktiveret, startkommando konfigureret
de: tmux aktiviert, Startbefehl konfiguriert
es: tmux activado, comando de inicio configurado
fi: tmux käytössä, käynnistyskomento määritetty
fr: tmux activé, commande de lancement configurée
he: tmux מופעל, פקודת הפעלה מוגדרת
hu: tmux engedélyezve, indítási parancs konfigurálva
it: tmux attivato, comando di avvio configurato
ja: tmux有効、起動コマンド設定済み
ko: tmux 활성화됨, 실행 명령 설정됨
nb: tmux aktivert, startkommando konfigurert
nl: tmux ingeschakeld, startcommando geconfigureerd
pl: tmux włączony, polecenie uruchomieniowe skonfigurowane
pt_br: tmux ativado, comando de inicialização configurado
pt_pt: tmux ativado, comando de lançamento configurado
ro: tmux activat, comandă de lansare configurată
sl: tmux omogočen, zagonski ukaz nastavljen
sv: tmux aktiverat, startkommando konfigurerat
uk: tmux увімкнено, команду запуску налаштовано
vi: Đã bật tmux, đã cấu hình lệnh khởi chạy
zh_hans: tmux 已启用，启动命令已配置
zh_hant: tmux 已啟用，啟動命令已設定

source: tmux gateway
ar: بوابة tmux
ca: passarel·la de tmux
cs: brána tmux
es: pasarela de tmux
fi: tmux-yhdyskäytävä
fr: passerelle tmux
he: שער tmux
hu: tmux-átjáró
it: gateway tmux
ja: tmux ゲートウェイ
ko: tmux 게이트웨이
pl: brama tmux
pt_br: gateway do tmux
pt_pt: gateway do tmux
ro: gateway tmux
sl: prehod tmux
uk: шлюз tmux
vi: cổng tmux
zh_hans: tmux 网关
zh_hant: tmux 閘道

source: tmux Log File
ar: ملف سجل tmux
ca: Fitxer de registre de tmux
cs: Soubor protokolu tmux
da: tmux-logfil
de: tmux-Protokolldatei
es: Archivo de registro de tmux
fi: tmux-lokitiedosto
fr: Fichier journal tmux
he: קובץ יומן tmux
hu: tmux naplófájl
it: File di log di tmux
ja: tmuxログファイル
ko: tmux 로그 파일
nb: tmux-loggfil
nl: tmux-logbestand
pl: Plik dziennika tmux
pt_br: Arquivo de Log do tmux
pt_pt: Ficheiro de Registo do tmux
ro: Fișier jurnal tmux
sl: Dnevniška datoteka tmux
sv: tmux-loggfil
uk: Файл журналу tmux
vi: Tệp nhật ký tmux
zh_hans: tmux 日志文件
zh_hant: tmux 記錄檔

source: tmux sessions
ar: جلسات tmux
ca: Sessions de tmux
cs: Relace tmux
da: tmux-sessioner
de: tmux-Sitzungen
es: Sesiones de tmux
fi: tmux-istunnot
fr: Sessions tmux
he: הפעלות tmux
hu: tmux munkamenetek
it: Sessioni tmux
ja: tmuxセッション
ko: tmux 세션
nb: tmux-økter
nl: tmux-sessies
pl: Sesje tmux
pt_br: Sessões do tmux
pt_pt: Sessões tmux
ro: Sesiuni tmux
sl: Seje tmux
sv: tmux-sessioner
uk: Сеанси tmux
vi: Phiên tmux
zh_hans: tmux 会话
zh_hant: tmux 工作階段

source: tmux Sessions
ar: جلسات tmux
ca: Sessions de tmux
cs: Relace tmux
da: tmux-sessioner
de: tmux-Sitzungen
es: Sesiones de tmux
fi: tmux-istunnot
fr: Sessions tmux
he: פגישות tmux
hu: tmux munkamenetek
it: Sessioni tmux
ja: tmux セッション
ko: tmux 세션
nb: tmux-økter
nl: tmux-sessies
pl: Sesje tmux
pt_br: Sessões tmux
pt_pt: Sessões tmux
ro: Sesiuni tmux
sl: Seje tmux
sv: tmux-sessioner
uk: Сеанси tmux
vi: Phiên tmux
zh_hans: tmux 会话
zh_hant: tmux 工作階段

source: Tmux Sessions
ar: جلسات Tmux
ca: Sessions de Tmux
cs: Relace Tmux
da: Tmux-sessioner
de: Tmux-Sitzungen
es: Sesiones de Tmux
fi: Tmux-istunnot
fr: Sessions Tmux
he: הפעלות Tmux
hu: Tmux-munkamenetek
it: Sessioni Tmux
ja: Tmux セッション
ko: Tmux 세션
nb: Tmux-økter
nl: Tmux-sessies
pl: Sesje Tmux
pt_br: Sessões do Tmux
pt_pt: Sessões do Tmux
ro: Sesiuni Tmux
sl: Seje Tmux
sv: Tmux-sessioner
uk: Сеанси Tmux
vi: Phiên Tmux
zh_hans: Tmux 会话
zh_hant: Tmux 工作階段

source: tmux starts automatically
ar: يبدأ tmux تلقائيًا
ca: tmux s'inicia automàticament
cs: tmux se spouští automaticky
da: tmux starter automatisk
de: tmux startet automatisch
es: tmux se inicia automáticamente
fi: tmux käynnistyy automaattisesti
fr: tmux démarre automatiquement
he: tmux מופעל אוטומטית
hu: A tmux automatikusan elindul
it: tmux si avvia automaticamente
ja: tmux自動起動
ko: tmux 자동 시작
nb: tmux starter automatisk
nl: tmux start automatisch
pl: tmux uruchamia się automatycznie
pt_br: tmux inicia automaticamente
pt_pt: tmux inicia automaticamente
ro: tmux pornește automat
sl: tmux se zažene samodejno
sv: tmux startar automatiskt
uk: tmux запускається автоматично
vi: tmux tự động khởi chạy
zh_hans: tmux 自动启动
zh_hant: tmux 自動啟動

source: tmux Tips
ar: نصائح tmux
ca: Consells de tmux
cs: Tipy pro tmux
da: tmux-tip
de: tmux-Tipps
es: Consejos de tmux
fi: tmux-vinkit
fr: Conseils tmux
he: טיפים ל-tmux
hu: tmux tippek
it: Consigli su tmux
ja: tmuxのヒント
ko: tmux 팁
pl: Wskazówki tmux
pt_br: Dicas do tmux
pt_pt: Sugestões do tmux
ro: Sfaturi tmux
sl: Nasveti za tmux
uk: Поради щодо tmux
vi: Mẹo tmux
zh_hans: tmux 提示
zh_hant: tmux 提示

source: tmux window
ar: نافذة tmux
ca: finestra de tmux
cs: okno tmux
da: tmux-vindue
de: tmux-Fenster
es: ventana de tmux
fi: tmux-ikkuna
fr: fenêtre tmux
he: חלון tmux
hu: tmux-ablak
it: finestra tmux
ja: tmux ウィンドウ
ko: tmux 윈도우
nb: tmux-vindu
nl: tmux-venster
pl: okno tmux
pt_br: janela do tmux
pt_pt: janela do tmux
ro: fereastră tmux
sl: okno tmux
sv: tmux-fönster
uk: вікно tmux
vi: cửa sổ tmux
zh_hans: tmux 窗口
zh_hant: tmux 視窗

source: Tmux Windows
ar: نوافذ Tmux
ca: Finestres de Tmux
cs: Okna Tmux
da: Tmux-vinduer
de: Tmux-Fenster
es: Ventanas de Tmux
fi: Tmux-ikkunat
fr: Fenêtres Tmux
he: חלונות Tmux
hu: Tmux-ablakok
it: Finestre Tmux
ja: Tmux ウィンドウ
ko: Tmux 윈도우
nb: Tmux-vinduer
nl: Tmux-vensters
pl: Okna Tmux
pt_br: Janelas do Tmux
pt_pt: Janelas do Tmux
ro: Ferestre Tmux
sl: Okna Tmux
sv: Tmux-fönster
uk: Вікна Tmux
vi: Cửa sổ Tmux
zh_hans: Tmux 窗口
zh_hant: Tmux 視窗

source: Tmux: Next Session
ar: Tmux: الجلسة التالية
ca: Tmux: Sessió següent
cs: Tmux: Další relace
da: Tmux: Næste session
de: Tmux: Nächste Sitzung
es: Tmux: Sesión siguiente
fi: Tmux: Seuraava istunto
fr: Tmux : Session suivante
he: Tmux: ההפעלה הבאה
hu: Tmux: Következő munkamenet
it: Tmux: Sessione successiva
ja: Tmux: 次のセッション
ko: Tmux: 다음 세션
nb: Tmux: Neste økt
nl: Tmux: Volgende sessie
pl: Tmux: Następna sesja
pt_br: Tmux: Próxima sessão
pt_pt: Tmux: Sessão seguinte
ro: Tmux: Sesiunea următoare
sl: Tmux: Naslednja seja
sv: Tmux: Nästa session
uk: Tmux: Наступний сеанс
vi: Tmux: Phiên kế tiếp
zh_hans: Tmux:下一个会话
zh_hant: Tmux:下一個工作階段

source: Tmux: Next Window
ar: Tmux: النافذة التالية
ca: Tmux: Finestra següent
cs: Tmux: Další okno
da: Tmux: Næste vindue
de: Tmux: Nächstes Fenster
es: Tmux: Ventana siguiente
fi: Tmux: Seuraava ikkuna
fr: Tmux : Fenêtre suivante
he: Tmux: החלון הבא
hu: Tmux: Következő ablak
it: Tmux: Finestra successiva
ja: Tmux: 次のウィンドウ
ko: Tmux: 다음 윈도우
nb: Tmux: Neste vindu
nl: Tmux: Volgend venster
pl: Tmux: Następne okno
pt_br: Tmux: Próxima janela
pt_pt: Tmux: Janela seguinte
ro: Tmux: Fereastra următoare
sl: Tmux: Naslednje okno
sv: Tmux: Nästa fönster
uk: Tmux: Наступне вікно
vi: Tmux: Cửa sổ kế tiếp
zh_hans: Tmux:下一个窗口
zh_hant: Tmux:下一個視窗

source: Tmux: Previous Session
ar: Tmux: الجلسة السابقة
ca: Tmux: Sessió anterior
cs: Tmux: Předchozí relace
da: Tmux: Forrige session
de: Tmux: Vorherige Sitzung
es: Tmux: Sesión anterior
fi: Tmux: Edellinen istunto
fr: Tmux : Session précédente
he: Tmux: ההפעלה הקודמת
hu: Tmux: Előző munkamenet
it: Tmux: Sessione precedente
ja: Tmux: 前のセッション
ko: Tmux: 이전 세션
nb: Tmux: Forrige økt
nl: Tmux: Vorige sessie
pl: Tmux: Poprzednia sesja
pt_br: Tmux: Sessão anterior
pt_pt: Tmux: Sessão anterior
ro: Tmux: Sesiunea anterioară
sl: Tmux: Prejšnja seja
sv: Tmux: Föregående session
uk: Tmux: Попередній сеанс
vi: Tmux: Phiên trước đó
zh_hans: Tmux:上一个会话
zh_hant: Tmux:上一個工作階段

source: Tmux: Previous Window
ar: Tmux: النافذة السابقة
ca: Tmux: Finestra anterior
cs: Tmux: Předchozí okno
da: Tmux: Forrige vindue
de: Tmux: Vorheriges Fenster
es: Tmux: Ventana anterior
fi: Tmux: Edellinen ikkuna
fr: Tmux : Fenêtre précédente
he: Tmux: החלון הקודם
hu: Tmux: Előző ablak
it: Tmux: Finestra precedente
ja: Tmux: 前のウィンドウ
ko: Tmux: 이전 윈도우
nb: Tmux: Forrige vindu
nl: Tmux: Vorig venster
pl: Tmux: Poprzednie okno
pt_br: Tmux: Janela anterior
pt_pt: Tmux: Janela anterior
ro: Tmux: Fereastra anterioară
sl: Tmux: Prejšnje okno
sv: Tmux: Föregående fönster
uk: Tmux: Попереднє вікно
vi: Tmux: Cửa sổ trước đó
zh_hans: Tmux:上一个窗口
zh_hant: Tmux:上一個視窗

source: To find your Tenant ID:
ar: للعثور على معرّف المستأجر:
ca: Per trobar el vostre ID d'inquilí:
cs: Pro nalezení vašeho Tenant ID:
da: Sådan finder du dit Tenant ID:
de: So finden Sie Ihre Mandanten-ID:
es: Para encontrar su Tenant ID:
fi: Vuokralaistunnuksen löytäminen:
fr: Pour trouver votre ID de locataire :
he: כדי למצוא את מזהה הדייר שלך:
hu: A Tenant ID megtalálásához:
it: Per trovare il Tenant ID:
ja: テナントIDの確認方法：
ko: 테넌트 ID를 찾으려면:
nb: For å finne din leietaker-ID:
nl: Om uw Tenant ID te vinden:
pl: Aby znaleźć swój Tenant ID:
pt_br: Para encontrar seu ID do Tenant:
pt_pt: Para encontrar o seu Tenant ID:
ro: Pentru a găsi ID-ul de locatar:
sl: Kako najti svojo ID najemnika:
sv: Så hittar du ditt Tenant ID:
uk: Щоб знайти ваш Tenant ID:
vi: Để tìm Tenant ID của bạn:
zh_hans: 要查找您的租户 ID：
zh_hant: 若要尋找您的租用戶 ID：

source: To persist across reboots, add to /etc/sysctl.conf:
ar: للاحتفاظ بالإعدادات بعد إعادة التشغيل، أضف إلى /etc/sysctl.conf:
ca: Per persistir entre reinicis, afegiu a /etc/sysctl.conf:
cs: Pro zachování po restartu přidejte do /etc/sysctl.conf:
da: For at bevare indstillingen efter genstart, tilføj til /etc/sysctl.conf:
de: Um die Einstellung über Neustarts hinweg beizubehalten, fügen Sie sie zu /etc/sysctl.conf hinzu:
es: Para persistir entre reinicios, agregue a /etc/sysctl.conf:
fi: Jotta asetus säilyy uudelleenkäynnistysten yli, lisää tiedostoon /etc/sysctl.conf:
fr: Pour persister après les redémarrages, ajoutez à /etc/sysctl.conf :
he: כדי לשמר לאחר הפעלה מחדש, הוסף ל-/etc/sysctl.conf:
hu: Az újraindítások közötti megőrzéshez adja hozzá az /etc/sysctl.conf fájlhoz:
it: Per mantenere le impostazioni dopo il riavvio, aggiungere a /etc/sysctl.conf:
ja: 再起動後も維持するには、/etc/sysctl.confに追加してください：
ko: 재부팅 후에도 유지하려면 /etc/sysctl.conf에 추가하십시오:
nb: For å beholde innstillingen etter omstart, legg til i /etc/sysctl.conf:
nl: Om te behouden na herstarten, voeg toe aan /etc/sysctl.conf:
pl: Aby zachować po restarcie, dodaj do /etc/sysctl.conf:
pt_br: Para persistir entre reinicializações, adicione ao /etc/sysctl.conf:
pt_pt: Para persistir após reinícios, adicione a /etc/sysctl.conf:
ro: Pentru a persista după reporniri, adăugați în /etc/sysctl.conf:
sl: Za ohranitev nastavitve po ponovnem zagonu dodajte v /etc/sysctl.conf:
sv: För att bevara över omstarter, lägg till i /etc/sysctl.conf:
uk: Для збереження після перезавантаження додайте до /etc/sysctl.conf:
vi: Để lưu qua các lần khởi động lại, thêm vào /etc/sysctl.conf:
zh_hans: 要在重启后保持，添加到 /etc/sysctl.conf：
zh_hant: 若要在重新開機後保留，請新增至 /etc/sysctl.conf：

source: To YubiKey slot %@
ar: إلى فتحة YubiKey رقم %@
ca: A la ranura YubiKey %@
cs: Do slotu YubiKey %@
da: Til YubiKey-slot %@
de: In YubiKey-Slot %@
es: A la ranura %@ del YubiKey
fi: YubiKey-paikkaan %@
fr: Vers le slot YubiKey %@
he: לחריץ YubiKey %@
hu: YubiKey %@ helyre
it: Allo slot YubiKey %@
ja: YubiKeyスロット%@へ
ko: YubiKey 슬롯 %@(으)로
nb: Til YubiKey-spor %@
nl: Naar YubiKey-slot %@
pl: Do slotu YubiKey %@
pt_br: Para o slot %@ do YubiKey
pt_pt: Para o slot %@ do YubiKey
ro: Către slotul YubiKey %@
sl: V YubiKey režo %@
sv: Till YubiKey-plats %@
uk: У слот YubiKey %@
vi: Vào khe YubiKey %@
zh_hans: 到 YubiKey 槽位 %@
zh_hant: 至 YubiKey 插槽 %@

source: Toggle AI Agent
ar: تبديل AI Agent
ca: Mostrar/amagar AI Agent
cs: Přepnout AI Agent
da: Skift AI-agent
de: KI-Agent umschalten
es: Mostrar/ocultar AI Agent
fi: Vaihda tekoälyagentti
fr: Afficher/masquer AI Agent
he: הצג/הסתר AI Agent
hu: AI-ügynök be/ki
it: Attiva/disattiva AI Agent
ja: AI Agentの表示切り替え
ko: AI Agent 전환
nb: Slå AI-agent av/på
nl: AI-agent schakelen
pl: Przełącz AI Agent
pt_br: Alternar AI Agent
pt_pt: Alternar AI Agent
ro: Comută AI Agent
sl: Preklopi AI Agent
sv: Växla AI-agent
uk: Увімкнути/вимкнути AI Agent
vi: Bật/tắt AI Agent
zh_hans: 切换AI Agent
zh_hant: 切換AI Agent

source: Toggle Auto-Redact
ar: تبديل الحجب التلقائي
ca: Alternar l'emmascarament automàtic
cs: Přepnout automatické maskování
da: Slå auto-maskering til/fra
de: Auto-Schwärzung umschalten
es: Alternar ocultación automática
fi: Vaihda automaattinen peitto
fr: Activer/désactiver le masquage automatique
he: הפעל/כבה הסתרה אוטומטית
hu: Automatikus kitakarás be/ki
it: Attiva/disattiva oscuramento automatico
ja: 自動マスクを切り替え
ko: 자동 가리기 전환
nb: Slå automatisk sladding av/på
nl: Automatisch afschermen schakelen
pl: Przełącz automatyczne maskowanie
pt_br: Alternar Ocultação Automática
pt_pt: Alternar Ocultação Automática
ro: Comută mascarea automată
sl: Preklopi samodejno prekrivanje
sv: Växla automatisk maskering
uk: Перемкнути автомаскування
vi: Bật/tắt Tự động che
zh_hans: 切换自动遮蔽
zh_hant: 切換自動遮蔽

source: Toggle Background Effect
ar: تبديل تأثير الخلفية
ca: Alternar l'efecte de fons
cs: Přepnout efekt pozadí
da: Skift baggrundseffekt
de: Hintergrundeffekt umschalten
es: Alternar efecto de fondo
fi: Vaihda taustatehoste
fr: Activer/désactiver l'effet d'arrière-plan
he: החלפת אפקט רקע
hu: Háttéreffektus be/ki
it: Attiva/disattiva effetto sfondo
ja: 背景エフェクト切替
ko: 배경 효과 전환
nb: Slå bakgrunnseffekt av/på
nl: Achtergrondeffect schakelen
pl: Przełącz efekt tła
pt_br: Alternar Efeito de Fundo
pt_pt: Alternar Efeito de Fundo
ro: Comutare efect de fundal
sl: Preklopi učinek ozadja
sv: Växla bakgrundseffekt
uk: Перемкнути ефект фону
vi: Bật/Tắt Hiệu ứng Nền
zh_hans: 切换背景效果
zh_hant: 切換背景效果

source: Toggle Clipboard Manager
ar: تبديل مدير الحافظة
ca: Mostrar/amagar el gestor del porta-retalls
cs: Přepnout správce schránky
da: Slå udklipsholderadministrator til/fra
de: Zwischenablageverwaltung umschalten
es: Mostrar u ocultar el gestor de portapapeles
fi: Näytä/piilota leikepöydän hallinta
fr: Afficher/Masquer le gestionnaire de presse-papiers
he: הצג/הסתר את מנהל הלוח
hu: Vágólapkezelő be-/kikapcsolása
it: Mostra/nascondi Gestione appunti
ja: クリップボードマネージャを切り替え
ko: 클립보드 관리자 켜기/끄기
nb: Veksle utklippsbehandler
nl: Klembordbeheer in-/uitschakelen
pl: Przełącz menedżer schowka
pt_br: Alternar Gerenciador da Área de Transferência
pt_pt: Alternar gestor da área de transferência
ro: Comută Managerul clipboard
sl: Preklopi upravitelja odložišča
sv: Växla urklippshanterare
uk: Перемкнути менеджер буфера обміну
vi: Bật/tắt trình quản lý bảng nhớ tạm
zh_hans: 切换剪贴板管理器
zh_hant: 切換剪貼簿管理程式

source: Toggle Compose
ar: تبديل الإنشاء
ca: Alternar Compose
cs: Přepnout psaní
da: Skift Compose
de: Eingabe umschalten
es: Alternar composición
fi: Vaihda kirjoitusnäkymä
fr: Activer/désactiver la saisie
he: החלפת חלונית כתיבה
hu: Szerkesztés be/ki
it: Attiva/disattiva composizione
ja: 作成切替
ko: 작성 전환
nb: Slå skriving av/på
nl: Compose schakelen
pl: Przełącz tworzenie
pt_br: Alternar Composição
pt_pt: Alternar Composição
ro: Comutare compunere
sl: Preklopi sestavljanje
sv: Växla skrivfält
uk: Перемкнути введення
vi: Bật/Tắt Soạn thảo
zh_hans: 切换编辑
zh_hant: 切換編輯

source: Toggle Full Screen
ar: تبديل ملء الشاشة
ca: Alternar pantalla completa
cs: Přepnout celou obrazovku
da: Skift fuldskærm
de: Vollbild umschalten
es: Alternar pantalla completa
fi: Vaihda koko näyttö
fr: Activer/désactiver le plein écran
he: החלפת מסך מלא
hu: Teljes képernyő be/ki
it: Attiva/disattiva schermo intero
ja: フルスクリーン切替
ko: 전체 화면 전환
nb: Slå fullskjerm av/på
nl: Volledig scherm schakelen
pl: Przełącz pełny ekran
pt_br: Alternar Tela Cheia
pt_pt: Alternar Ecrã Inteiro
ro: Comutare ecran complet
sl: Preklopi celozaslonski način
sv: Växla helskärm
uk: Перемкнути повноекранний режим
vi: Bật/Tắt Toàn màn hình
zh_hans: 切换全屏
zh_hant: 切換全螢幕

source: Toggle Group Mode
ar: تبديل وضع التجميع
ca: Alternar mode d'agrupació
cs: Přepnout režim seskupení
da: Skift gruppetilstand
de: Gruppenmodus umschalten
es: Alternar modo de agrupación
fi: Vaihda ryhmätila
fr: Activer/désactiver le mode groupé
he: החלפת מצב קיבוץ
hu: Csoportmód be/ki
it: Attiva/disattiva modalità gruppo
ja: グループモード切替
ko: 그룹 모드 전환
nb: Slå gruppemodus av/på
nl: Groepsmodus schakelen
pl: Przełącz tryb grupowania
pt_br: Alternar Modo de Grupo
pt_pt: Alternar Modo de Grupo
ro: Comutare mod grupare
sl: Preklopi način skupin
sv: Växla grupperingsläge
uk: Перемкнути режим групування
vi: Bật/Tắt Chế độ Nhóm
zh_hans: 切换分组模式
zh_hant: 切換群組模式

source: Toggle Mouse Capture
ar: تبديل التقاط الفأرة
ca: Alternar captura del ratolí
cs: Přepnout zachytávání myši
da: Skift museopsamling
de: Mauserfassung umschalten
es: Alternar captura del ratón
fi: Vaihda hiiren kaappaus
fr: Basculer la capture souris
he: הפעל/כבה לכידת עכבר
hu: Egérelfogás váltása
it: Attiva/disattiva cattura mouse
ja: マウスキャプチャ切替
ko: 마우스 캡처 전환
nb: Veksle musefangst
nl: Muisvastlegging wisselen
pl: Przełącz przechwytywanie myszy
pt_br: Alternar captura do mouse
pt_pt: Alternar captura do rato
ro: Comutare captare mouse
sl: Preklopi zajem miške
sv: Växla musfångst
uk: Перемкнути захоплення миші
vi: Bật/tắt bắt chuột
zh_hans: 切换鼠标捕获
zh_hant: 切換滑鼠擷取

source: Toggle off any key you don't want imported. Already-imported keys are matched by fingerprint.
ar: ألغِ تفعيل أي مفتاح لا ترغب في استيراده. تُطابَق المفاتيح المستوردة مسبقاً عبر البصمة.
ca: Desactiva les claus que no vulguis importar. Les claus ja importades s’identifiquen per l’empremta.
cs: Vypněte klíče, které nechcete importovat. Již importované klíče se rozpoznají podle otisku.
da: Slå nøgler fra, som du ikke vil importere. Allerede importerede nøgler genkendes via fingeraftryk.
de: Deaktiviere alle Schlüssel, die du nicht importieren möchtest. Bereits importierte Schlüssel werden anhand des Fingerabdrucks erkannt.
es: Desactiva cualquier clave que no quieras importar. Las claves ya importadas se identifican por huella digital.
fi: Poista käytöstä avaimet, joita et halua tuoda. Jo tuodut avaimet tunnistetaan sormenjäljen perusteella.
fr: Désactivez les clés que vous ne souhaitez pas importer. Les clés déjà importées sont identifiées par leur empreinte.
he: כבה כל מפתח שאינך מעוניין לייבא. מפתחות שיובאו כבר מזוהים לפי טביעת אצבע.
hu: Kapcsolja ki azokat a kulcsokat, amelyeket nem szeretne importálni. A már importált kulcsokat ujjlenyomat alapján ismeri fel.
it: Disattiva le chiavi che non vuoi importare. Le chiavi già importate vengono riconosciute tramite impronta.
ja: インポートしたくない鍵はオフにしてください。インポート済みの鍵はフィンガープリントで照合されます。
ko: 가져오고 싶지 않은 키는 꺼 두세요. 이미 가져온 키는 지문으로 식별됩니다.
nb: Slå av nøkler du ikke vil importere. Allerede importerte nøkler gjenkjennes via fingeravtrykk.
nl: Schakel sleutels uit die je niet wilt importeren. Reeds geïmporteerde sleutels worden herkend aan de vingerafdruk.
pl: Wyłącz klucze, których nie chcesz importować. Już zaimportowane klucze są rozpoznawane po odcisku palca.
pt_br: Desative as chaves que você não quer importar. As chaves já importadas são identificadas pela impressão digital.
pt_pt: Desative as chaves que não quer importar. As chaves já importadas são identificadas pela impressão digital.
ro: Dezactivează orice cheie pe care nu vrei să o imporți. Cheile deja importate sunt identificate după amprentă.
sl: Izklopite ključe, ki jih ne želite uvoziti. Že uvoženi ključi so prepoznani po prstnem odtisu.
sv: Stäng av nycklar som du inte vill importera. Redan importerade nycklar matchas via fingeravtryck.
uk: Вимкніть ключі, які не хочете імпортувати. Уже імпортовані ключі визначаються за відбитком.
vi: Tắt bất kỳ khóa nào bạn không muốn nhập. Các khóa đã nhập được đối chiếu bằng dấu vân tay.
zh_hans: 关闭你不想导入的密钥。已导入的密钥将通过指纹进行匹配。
zh_hant: 關閉你不想匯入的金鑰。已匯入的金鑰會透過指紋進行比對。

source: Toggle Split Zoom
ar: تبديل تكبير التقسيم
ca: Alternar zoom dividit
cs: Přepnout zvětšení panelu
da: Skift opdelt zoom
de: Geteilten Zoom umschalten
es: Alternar zoom de división
fi: Vaihda jaettu zoomaus
fr: Activer/désactiver le zoom fractionné
he: החלפת זום פיצול
hu: Felosztás nagyítás be/ki
it: Attiva/disattiva zoom divisione
ja: 分割ズーム切替
ko: 분할 확대/축소 전환
nb: Slå delt zoom av/på
nl: Gesplitste zoom schakelen
pl: Przełącz powiększenie panelu
pt_br: Alternar Zoom da Divisão
pt_pt: Alternar Zoom de Divisão
ro: Comutare zoom panoul divizat
sl: Preklopi razdeljen pogled
sv: Växla delad zoom
uk: Перемкнути масштаб розділення
vi: Bật/Tắt Thu phóng Chia đôi
zh_hans: 切换分屏缩放
zh_hant: 切換分割畫面縮放

source: Toggle Tab Exposé
ar: تبديل Exposé علامات التبويب
ca: Alternar l'Exposé de pestanyes
cs: Přepnout Exposé karet
da: Skift Fane-Exposé
de: Tab-Exposé umschalten
es: Alternar Exposé de pestañas
fi: Vaihda Välilehti-Exposé
fr: Activer/désactiver l'Exposé des onglets
he: החלפת Exposé לשוניות
hu: Lap-Exposé be/ki
it: Attiva/disattiva Exposé schede
ja: タブExposé切替
ko: 탭 Exposé 전환
nb: Slå Fane-Exposé av/på
nl: Tab-Exposé schakelen
pl: Przełącz Exposé kart
pt_br: Alternar Exposé de Abas
pt_pt: Alternar Exposé de Separadores
ro: Comutare Exposé file
sl: Preklopi Exposé zavihkov
sv: Växla Flik-Exposé
uk: Перемкнути Exposé вкладок
vi: Bật/Tắt Exposé tab
zh_hans: 切换标签页 Exposé
zh_hant: 切換分頁 Exposé

source: Toggle Theme Picker
ar: تبديل منتقي السمات
ca: Alternar el selector de temes
cs: Přepnout výběr motivu
da: Skift temavælger
de: Theme-Auswahl umschalten
es: Alternar selector de temas
fi: Vaihda teeman valitsin
fr: Afficher/masquer le sélecteur de thème
he: החלפת בורר ערכות נושא
hu: Témaválasztó be/ki
it: Attiva/disattiva selettore tema
ja: テーマピッカー切替
ko: 테마 선택기 전환
nb: Slå temavelger av/på
nl: Themakiezer schakelen
pl: Przełącz wybór motywu
pt_br: Alternar Seletor de Tema
pt_pt: Alternar Seletor de Tema
ro: Afișare/ascundere selector de teme
sl: Preklopi izbirnik tem
sv: Växla temaväljare
uk: Перемкнути вибір теми
vi: Bật/Tắt Chọn Giao diện
zh_hans: 切换主题选择器
zh_hant: 切換主題選擇器

source: Toggle Title Bar
ar: تبديل شريط العنوان
ca: Alternar la barra de títol
cs: Přepnout záhlaví
da: Skift titellinjen
de: Titelleiste umschalten
es: Alternar barra de título
fi: Vaihda otsikkopalkki
fr: Afficher/masquer la barre de titre
he: החלף שורת כותרת
hu: Címsor be/ki
it: Attiva/disattiva barra del titolo
ja: タイトルバーを切替
ko: 제목 막대 전환
nb: Slå tittellinjen av/på
nl: Titelbalk schakelen
pl: Przełącz pasek tytułu
pt_br: Alternar Barra de Título
pt_pt: Alternar Barra de Título
ro: Afișează/ascunde bara de titlu
sl: Preklopi naslovno vrstico
sv: Växla namnlisten
uk: Перемкнути рядок заголовка
vi: Bật/Tắt thanh tiêu đề
zh_hans: 切换标题栏
zh_hant: 切換標題列
